{
  "10.1021/ja00275a013": "Mortier, W. J., Ghosh, S. K., & Shankar, S. (1986). Electronegativity-equalization method for the calculation of atomic charges in molecules. Journal of the American Chemical Society, 108(15), 4315–4320. doi:10.1021/ja00275a013",
  "10.1021/jp9711048": "Yang, Z.-Z., & Wang, C.-S. (1997). Atom−Bond Electronegativity Equalization Method. 1. Calculation of the Charge Distribution in Large Molecules. The Journal of Physical Chemistry A, 101(35), 6315–6321. doi:10.1021/jp9711048",
  "10.1021/ci050505e": "Chaves, J., Barroso, J. M., Bultinck, P., & Carbó-Dorca, R. (2006). Toward an Alternative Hardness Kernel Matrix Structure in the Electronegativity Equalization Method (EEM). Journal of Chemical Information and Modeling, 46(4), 1657–1665. doi:10.1021/ci050505e",
  "10.1021/j100161a070": "Rappe, A. K., & Goddard, W. A. (1991). Charge equilibration for molecular dynamics simulations. The Journal of Physical Chemistry, 95(8), 3358–3363. doi:10.1021/j100161a070",
  "10.1021/jp8063273": "Zhang, M., & Fournier, R. (2009). Self-Consistent Charge Equilibration Method and Its Application to Au13Nan(n= 1,10) Clusters. The Journal of Physical Chemistry A, 113(13), 3162–3170. doi:10.1021/jp8063273",
  "10.1021/jz3008485": "Wilmer, C. E., Kim, K. C., & Snurr, R. Q. (2012). An Extended Charge Equilibration Method. The Journal of Physical Chemistry Letters, 3(17), 2506–2511. doi:10.1021/jz3008485",
  "10.1021/acs.jctc.5b00037": "Martin-Noble, G. C., Reilley, D., Rivas, L. M., Smith, M. D., & Schrier, J. (2015). EQeq+C: An Empirical Bond-Order-Corrected Extended Charge Equilibration Method. Journal of Chemical Theory and Computation, 11(7), 3364–3374. doi:10.1021/acs.jctc.5b00037",
  "10.1039/JR9580004031": "Del Re, G. (1958). 812. A simple MO–LCAO method for the calculation of charge distributions in saturated organic molecules. J. Chem. Soc., 0(0), 4031–4040. doi:10.1039/jr9580004031",
  "10.1016/0040-4020(80)80168-2": "Gasteiger, J., & Marsili, M. (1980). Iterative partial equalization of orbital electronegativity—a rapid access to atomic charges. Tetrahedron, 36(22), 3219–3228. doi:10.1016/0040-4020(80)80168-2",
  "10.1021/j100374a066": "No, K. T., Grant, J. A., & Scheraga, H. A. (1990). Determination of net atomic charges using a modified partial equalization of orbital electronegativity method. 1. Application to neutral molecules as models for polypeptides. The Journal of Physical Chemistry, 94(11), 4732–4739. doi:10.1021/j100374a066",
  "10.1021/jp0023213": "Cho, K.-H., Kang, Y. K., No, K. T., & Scheraga, H. A. (2001). A Fast Method for Calculating Geometry-Dependent Net Atomic Charges for Polypeptides. The Journal of Physical Chemistry B, 105(17), 3624–3634. doi:10.1021/jp0023213",
  "10.1002/poc.378": "Oliferenko, A. A., Palyulin, V. A., Pisarev, S. A., Neiman, A. V., & Zefirov, N. S. (2001). Novel point charge models: reliable instruments for­molecular electrostatic. Journal of Physical Organic Chemistry, 14(6), 355–369. doi:10.1002/poc.378",
  "10.1002/jcc.20892": "Yakovenko, O., Oliferenko, A. A., Bdzhola, V. G., Palyulin, V. A., & Zefirov, N. S. (2008). Kirchhoff atomic charges fitted to multipole moments: Implementation for a virtual screening system. Journal of Computational Chemistry, 29(8), 1332–1343. doi:10.1002/jcc.20892",
  "10.1080/10629360701844142": "Shulga, D. A., Oliferenko, A. A., Pisarev, S. A., Palyulin, V. A., & Zefirov, N. S. (2008). Fast tools for calculation of atomic charges well suited for drug design1. SAR and QSAR in Environmental Research, 19(1-2), 153–165. doi:10.1080/10629360701844142",
  "10.1002/jcc.540030316": "Abraham, R. J., Griffiths, L., & Loftus, P. (1982). Approaches to charge calculations in molecular mechanics. Journal of Computational Chemistry, 3(3), 407–416. doi:10.1002/jcc.540030316",
  "10.1088/1674-0068/24/01/31-39": "Wu, Y., Cao, C., & Yuan, H. (2011). Equalized Electronegativity Based on the Valence Electrons and Its Application. Chinese Journal of Chemical Physics, 24(1), 31–39. doi:10.1088/1674-0068/24/01/31-39",
  "10.1186/s13321-016-0171-1": "Raček, T., Pazúriková, J., Svobodová Vařeková, R., Geidl, S., Křenek, A., Falginella, F. L., … Koča, J. (2016). NEEMP: software for validation, accurate calculation and fast parameterization of EEM charges. Journal of Cheminformatics, 8(1). doi:10.1186/s13321-016-0171-1",
  "10.1186/s13321-015-0107-1": "Geidl, S., Bouchal, T., Raček, T., Svobodová Vařeková, R., Hejret, V., Křenek, A., … Koča, J. (2015). High-quality and universal empirical atomic charges for chemoinformatics applications. Journal of Cheminformatics, 7(1). doi:10.1186/s13321-015-0107-1",
  "10.1021/jp020547v": "Bultinck, P., Langenaeker, W., Lahorte, P., De Proft, F., Geerlings, P., Van Alsenoy, C., & Tollenaere, J. P. (2002). The Electronegativity Equalization Method II: Applicability of Different Atomic Charge Schemes. The Journal of Physical Chemistry A, 106(34), 7895–7901. doi:10.1021/jp020547v",
  "10.1021/jp046928l": "Bultinck, P., Vanholme, R., Popelier, P. L. A., De Proft, F., & Geerlings, P. (2004). High-Speed Calculation of AIM Charges through the Electronegativity Equalization Method. The Journal of Physical Chemistry A, 108(46), 10359–10366. doi:10.1021/jp046928l",
  "10.1039/b821696g": "Ouyang, Y., Ye, F., & Liang, Y. (2009). A modified electronegativity equalization method for fast and accurate calculation of atomic charges in large biological molecules. Physical Chemistry Chemical Physics, 11(29), 6082. doi:10.1039/b821696g",
  "10.3390/i8070572": "Varekova, R., Jirouskova, Z., Vanek, J., Suchomel, S., & Koca, J. (2007). Electronegativity Equalization Method: Parameterization and Validation for Large Sets of Organic, Organohalogene and Organometal Molecule. International Journal of Molecular Sciences, 8(7), 572–582. doi:10.3390/i8070572",
  "10.1021/ja00018a003": "Baekelandt, B. G., Mortier, W. J., Lievens, J. L., & Schoonheydt, R. A. (1991). Probing the reactivity of different sites within a molecule or solid by direct computation of molecular sensitivities via an extension of the electronegativity equalization method. Journal of the American Chemical Society, 113(18), 6730–6734. doi:10.1021/ja00018a003",
  "10.1021/ci400448n": "Ionescu, C.-M., Geidl, S., Svobodová Vařeková, R., & Koča, J. (2013). Rapid Calculation of Accurate Atomic Charges for Proteins via the Electronegativity Equalization Method. Journal of Chemical Information and Modeling, 53(10), 2548–2558. doi:10.1021/ci400448n",
  "10.1007/BFb0029840": "Bergmann, D., & Hinze, J. (n.d.). Electronegativity and charge distribution. Structure and Bonding, 145–190. doi:10.1007/bfb0029840",
  "10.1063/1.2346671": "Nistor, R. A., Polihronov, J. G., Müser, M. H., & Mosey, N. J. (2006). A generalization of the charge equilibration method for nonmetallic materials. The Journal of chemical physics, 125(9), 094108. doi:10.1063/1.2346671"
}